<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Authentication Language Lines (فارسی)
    |--------------------------------------------------------------------------
    |
    | پیام‌های زیر در هنگام احراز هویت برای نمایش به کاربر استفاده می‌شوند.
    | شما می‌توانید این پیام‌ها را متناسب با نیازهای برنامه خود تغییر دهید.
    |
    */

    'failed' => 'اطلاعات ورود با سوابق ما مطابقت ندارد.',
    'password' => 'رمز عبور وارد شده صحیح نمی‌باشد.',
    'throttle' => 'تعداد تلاش‌های ورود بیش از حد مجاز است. لطفاً :seconds ثانیه صبر کنید.',

]; 