<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines (فارسی)
    |--------------------------------------------------------------------------
    |
    | پیام‌های زیر برای بازنشانی رمز عبور استفاده می‌شوند.
    | این پیام‌ها شامل دلایل مختلفی مانند توکن نامعتبر یا رمز عبور اشتباه می‌باشند.
    |
    */

    'reset' => 'رمز عبور شما بازنشانی شد.',
    'sent' => 'لینک بازنشانی رمز عبور به ایمیل شما ارسال شد.',
    'throttled' => 'لطفاً قبل از تلاش مجدد صبر کنید.',
    'token' => 'توکن بازنشانی رمز عبور نامعتبر است.',
    'user' => "کاربری با این آدرس ایمیل یافت نشد.",

]; 